['«Чем умнее человек, тем легче он признает себя дураком». Альберт Эйнштейн', 
'«Никогда не ошибается тот, кто ничего не делает». Теодор Рузвельт', 
'«Менее всего просты люди, желающие казаться простыми». Лев Николаевич Толстой', 
'«Мы находимся здесь, чтобы внести свой вклад в этот мир. Иначе зачем мы здесь?» Стив Джобс', 
'«Если тебе тяжело, значит ты поднимаешься в гору. Если тебе легко, значит ты летишь в пропасть». Генри Форд',
'«Характер – это и есть судьба». Майя Плисецкая',
'Победа - это еще не все, все - это постоянное желание побеждать. Винс Ломбарди',
'Ваше время ограничено, не тратьте его, живя чужой жизнью Стив Джобс',
'80% успеха - это появиться в нужном месте в нужное время. Вуди Аллен',
'Начинать всегда стоит с того, что сеет сомнения. Борис Стругацкий',
'Жизнь - это то, что с тобой происходит, пока ты строишь планы. Джон Леннон',
'Сложнее всего начать действовать, все остальное зависит только от упорства. Амелия Эрхарт',
'Деньги и время — самое тяжелое бремя в жизни. Наиболее несчастны те, у кого их больше, чем они умеют использовать. Сэмюэл Джонсон',
'Деньги – хороший слуга, но плохой хозяин. Фрэнсис Бэкон',
'Жизнь — игра, а деньги — способ вести счет. Тед Тёрнер',
'Время и деньги по большей части взаимозаменяемы. Уинстон Черчилль',
'Я пишу не для того, чтобы просить тебя прийти, я пишу, чтобы предупредить: я всегда буду ждать. Фредерик Бегбедер',
'Любовь одна, но подделок под нее — тысячи. Франсуа Ларошфуко',
'Дарить любовь гораздо важнее, чем ее получать. Одри Хепберн',
'Все может отдать мужчина своему верному другу — все, только не ту женщину, которую любит. Генрих Ибсен',
'Женщина священна; женщина, которую любишь, священна вдвойне. Александр Дюма',
'Когда любишь, то такое богатство открываешь в себе! Даже не верится, что ты так умеешь любить. А. П. Чехов',
'Старость не может защитить от любви, но любовь легко защитит от старости. Коко Шанель',
'«Не бойтесь неудач, потому что это ваш путь к успеху», — Леброн Джеймс',
'«Цели никогда не должны быть простыми. Они должны быть неудобными, чтобы заставить вас работать», — Майкл Фелпс',
'«Мир – высшее благо, какого люди желают в этой жизни». Мигель де Сервантес',
'«Если у вас восьмой блин комом, к чёрту блины, лепите комочки». «Бимайн. Тариф на безлимитное счастье», Мария Свешникова',
'«Я вовсе не хочу знать, что говорят за моей спиной, – я и без того о себе достаточно высокого мнения». Оскар Уайльд',
'«Курить бросить легко. Я сам бросал тысячу раз». Марк Твен',
'«В основном свободу человек проявляет только в выборе зависимости». Герман Гессе',
'«Самый здоровый ответ на жизнь – это радость». Дипак Чопра',
'«У кого есть "Зачем", тот выдержит почти любое "Как"». Фридрих Ницше',
'«Надо любить жизнь больше, чем смысл жизни». Фёдор Достоевский',
'«Влюбиться можно в красоту, но полюбить – лишь только душу!» Уильям Шекспир',
'«Живёт свободно только тот, кто находит радость в исполнении своего долга». Цицерон',
'«Каждому человеку свойственно ошибаться, но только глупцу свойственно упорствовать в своей ошибке» Цицерон',
'«Бренное тело дух вечный двигает» Цицерон',
'«Не знать истории – значит всегда быть ребёнком» Цицерон',
'«Ведь нужно не только овладеть мудростью, но и уметь пользоваться ею» Цицерон',
'«Когда нечем гордиться в настоящем, хвастаются вчерашними заслугами» Цицерон',
'«Через сомнения приходим к истине» Цицерон',
'«Величайшая победа – победа над самим собой» Цицерон',
'«Ненавижу советы – все, кроме своих». Джек Николсон',
'«Не оборачивается тот, кто устремлён к звёздам» Леонардо да Винчи,
'«Ни высокий интеллект, ни воображение, ни то и другое вместе не творят гения. Любовь, любовь и любовь – вот в чём сущность гения». Вольфганг Амадей Моцарт',
'«Фантазия мужчины – лучшее оружие женщины». Софи Лорен',
'«Необходимо, чтобы художник, кроме глаза, воспитывал и свою душу». Василий Кандинский',
'«Не так уж сложно изменить общество – сложно изменить себя». Нельсон Мандела',
'«Перспектива рано умереть заставила меня понять, что жизнь стоит того, чтобы её прожить». Стивен Хокинг',
'«Чемпионами становятся не в тренажёрных залах. Чемпиона рождает то, что у человека внутри: желания, мечты, цели». Мухаммед Али',
'«Характер – это и есть судьба». Майя Плисецкая',
'«Внимай лишь одному учителю – Природе». Рембрандт',
]
